export const WORD_EMOTIONAL = [
'מתנקש','גיהינום','כוויה','ייסורים','לטבוע',
'גוסס','לחנוק','חטיפה','חנק','אמבולנס',
'בגידה','טרגדיה','זוועה','אונס','גופה',
'מחבל','דיכאון','כישלון','חרדה','אשמה'];


export const WORD_NEUTRAL = [
  'רמקול','כפפה','מגירה','שידה','פעמון',
  'עניבה','שדרה','שמלה','מעיל','קופסה',
  'הלבשה','חולצה','מחשבון','כובע','כיסא',
  'ארון','קפיצה','שכונה','רגליים','ספסל'];


export const exampleWords = ['מחשבון','אשמה','שדרה','שמלה','מעיל','כישלון'];


export const allWord = [  'רמקול','כפפה','מגירה','שידה','פעמון',
'עניבה','שדרה','שמלה','מעיל','קופסה',
'הלבשה','חולצה','מחשבון','כובע','כיסא',
'ארון','קפיצה','שכונה','רגליים','ספסל',
'מתנקש','גיהינום','כוויה','ייסורים','לטבוע',
'גוסס','לחנוק','חטיפה','חנק','אמבולנס',
'בגידה','טרגדיה','זוועה','אונס','גופה',
'מחבל','דיכאון','כישלון','חרדה','אשמה']

